CFBundleName = "AppleIntel8255x";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "AppleIntel8255x version 1.1, Copyright 2001 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer, Inc.";
